{
  "cate": "1",
  "date": "2æ14æ¥ 15æ47å",
  "datetime": "2019-02-14T15:47",
  "video": "/news/html/20190214/movie/k10011814271_201902141206_201902141208.html",
  "duration": 143,
  "img": "html/20190214/K10011814271_1902140941_1902140943_01_02.jpg",
  "title": "沖縄県民投票告示 埋め立て賛否 焦点は有権者の４分の１",
  "summary": "沖縄のアメリカ軍普天間基地の移設計画に伴う名護市辺野古沖の埋め立てへの賛否を問う県民投票が14日、告示されました。条例で、得票の多いものが有権者の４分の１に達すれば知事は結果を尊重し、総理大臣とアメリカ大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。",
  "more": "県民投票は、アメリカ軍普天間基地の移設計画に伴う名護市辺野古沖の埋め立てについて、「賛成」「反対」「どちらでもない」を問うもので、いずれかに丸を書いて投票します。<br /><br />告示日の14日、移設に反対する立憲民主党や共産党、社民党などでつくる団体は、「政府は辺野古沖に土砂を投入し県民の諦めを誘おうとしているが、はっきりと反対に丸を記し、県民の強い意思を示すことで工事を止めることができる」と呼びかけました。<br /><br />一方、県議会で一部の議員が今回の選択肢での実施に反対した自民党は、13日に記者会見し、「普天間基地の危険性除去が置き去りにされているなど、解決されていない問題が多すぎる。県民には、そうしたことも念頭に置き、冷静に対応していただきたい」と述べました。<br /><br />県民投票に法的な拘束力はありませんが、条例では、得票の多いものが有権者の４分の１に達すれば、知事は結果を尊重し、総理大臣とアメリカの大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。<br /><br />13日時点の県内の有権者は115万人余りです。<br /><br />普天間基地の移設計画をめぐっては、去年12月から辺野古沖の埋め立てが進められ、政府と移設を阻止したい沖縄県が激しく対立していて、投票結果が注目されます。<br /><br />投票は、一部を除いて今月24日に行われ、即日開票されます。",
  "body": [
    {
      "title": "玉城知事「県民の意思示す重要な機会」",
      "img": "html/20190214/K10011814271_1902141420_1902141427_01_04.jpg",
      "align": "",
      "text": "沖縄県の玉城知事は14日午前、県庁で記者団に対し「県民の皆さんご自身の意思を示すことができる大変重要な機会なので、県民の皆さんにはぜひ投票所に足を運んでいただき、貴重な１票を投じていただくいただくようお願いしたい。真摯（しんし）に結果を待って、その結果を届けていく責任を果たしていきたい」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "菅官房長官「移設方針変わらず」",
      "img": "html/20190214/K10011814271_1902141420_1902141427_01_05.jpg",
      "align": "",
      "text": "菅官房長官は午前の記者会見で、「県民投票は地方公共団体が条例に基づいて行うものであり、政府としてコメントを差し控えたい。ただ、辺野古移設をめぐる問題の原点は、普天間飛行場の危険除去と返還であり、現職の玉城知事にとっても、危険除去をどう進めていくかは極めて重要な問題で、固定化は、絶対に避けなければならないはずだ」と述べました。<br /><br />また、記者団が「県民投票の結果がどういう結果でも移設方針に変わりはないか」と質問したのに対し、菅官房長官は「基本的にはそういう考え方だ」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "岩屋防衛相「事業進めたい」",
      "img": "html/20190214/K10011814271_1902141420_1902141427_01_06.jpg",
      "align": "",
      "text": "岩屋防衛大臣は国会内で記者団に対し、「地方自治体の取り組みにコメントすることは控えたいが、普天間基地の１日も早い全面返還に向け、埋め立て事業を進めさせてもらいたい」と述べました。<br /><br />そのうえで、記者団が「いかなる結果が出ても、辺野古への移設は進めなければいけないと考えているのか」と質問したのに対し、「仮定の話なので申し上げることは控えたい。政府としては、23年来の課題を解決するために、丁寧に説明しながら事業を進めさせてもらいたい」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "自民 岸田政調会長「総合的な判断を」",
      "img": "html/20190214/K10011814271_1902141555_1902141602_01_07.jpg",
      "align": "",
      "text": "自民党の岸田政務調査会長は、派閥の会合で「県民投票は、名護市辺野古沖の埋め立てに対する賛否はもちろんだが、安全保障や沖縄の負担軽減など、さまざまな問題を総合的に判断して対応を考える性格のものだ。しっかり頭に入れたうえで、投票の行方を注視していきたい」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "公明 北側副代表「低投票率ではダメ」",
      "img": "html/20190214/K10011814271_1902141555_1902141602_01_08.jpg",
      "align": "",
      "text": "公明党の北側副代表は、記者会見で「基地の問題は日本の安全保障に関わる事柄で国が判断すべきものだが、地元の意向も大切で、それをどう尊重していくかだ。投票結果を踏まえて党としても判断していきたい。住民投票が行われる以上は低投票率ではダメだ」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "国民 舟山参議院国対委員長「反対多数なら再考を」",
      "img": "html/20190214/K10011814271_1902141555_1902141602_01_10.jpg",
      "align": "",
      "text": "国民民主党の舟山参議院国会対策委員長は記者会見で「もし反対の声が多ければ、政府は結果を重く受け止めて尊重し、立ち止まって考え直してほしい」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "共産 志位委員長「『政権』対『県民』」",
      "img": "",
      "align": "",
      "text": "共産党の志位委員長は記者会見で「『安倍政権』対『沖縄県民』というのが対決の構図だ。民主主義も地方自治もすべて否定するような『強権政治』に対し、県民が断固たる審判と圧倒的な意思を突きつけて、結果が出るように全力を挙げたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "維新 浅田政調会長「基地設置の法律を」",
      "img": "",
      "align": "",
      "text": "日本維新の会の浅田政務調査会長は記者会見で「国政に関わることを都道府県に委ねたような形になっているので、基地を設置する手続きを定める法律を作って、国と都道府県の動きを連動させないと、常にこうした問題が生じる」と述べました。",
      "textPos": ""
    },
    {
      "title": "社民 吉川幹事長「結果受け止めるべき」",
      "img": "html/20190214/K10011814271_1902141555_1902141602_01_09.jpg",
      "align": "",
      "text": "社民党の吉川幹事長は記者会見で「『辺野古の新基地建設』について、県民の意思を示す場であり、国も無視できない。政府は投票の結果を真摯に受け止めるべきで、非常に重要な戦いだ。県民投票への参加を呼びかけ、新基地建設反対の世論を作っていくことが必要だ」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "野田前首相 菅官房長官の発言を批判",
      "img": "",
      "align": "",
      "text": "衆議院の会派「社会保障を立て直す国民会議」の代表を務める野田・前総理大臣は記者会見で「結果を注視したいと思うし、出た結果について政権は真摯（しんし）に受け止める必要がある」と述べました。<br /><br />そのうえで、菅官房長官が記者会見で「どういう結果でも移設方針に変わりはないか」と質問されたのに対し、「基本的にはそういう考え方だ」と述べたことについて、「いまから『無視しますよ』みたいな発言は失礼だ」と批判しました。",
      "textPos": ""
    },
    {
      "title": "那覇市民反応",
      "img": "html/20190214/K10011814271_1902141420_1902141427_01_07.jpg",
      "align": "",
      "text": "那覇市民からはさまざまな声が聞かれました。<br /><br />81歳の男性は「基地を造るのはいけないことだが、日本がアメリカと約束したことは法治国家として絶対に守るべきだ。県民投票はやる意味はないと思うが、『賛成』に投票する」と話していました。<br /><br />66歳の女性は「沖縄に負の遺産は残したくないので『反対』に入れます。県民一人一人の声で政府は動いてくれると思います」と話していました。<br /><br />65歳の男性は「県民投票は税金を多く使うし、県知事選で辺野古の問題が争点になり、民意はもう出ていると思うので投票には行かない。もし投票に行くとするならば『賛成』『反対』という選択肢だけでは選べないし『どちらでもない』に入れると思う」と話していました。<br /><br />68歳の男性は「沖縄の将来を考えてじっくり考えようと思う。基地はいらないというのが本音だが、経済効果もあるので悩んでいる。県民投票は基地問題に関心がない本土の人に沖縄の意思を知ってもらうために意味があると思う」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "名護市民反応",
      "img": "html/20190214/K10011814271_1902141420_1902141427_01_08.jpg",
      "align": "",
      "text": "辺野古沖で埋め立てが進められている名護市の住民からは、さまざまな声が聞かれました。<br /><br />72歳の男性は「これまで何度も移設反対の民意を示しても政府は聞く耳を持たず憤りを感じる。県民投票でもっと強く県民の意思を示し、移設反対を訴えたい」と話していました。<br /><br />25歳の女性は「基地は都市部にあるよりも早く辺野古に移設したほうが安全だと思う。反対ばかりしていても問題の解決にならないので、早く折り合いをつけてほしい」と話していました。<br /><br />48歳の男性は「これまで軍用機の事故なども発生し、危険なので気持ちとしては反対だが、移設工事はすでに始まっているので、どうしようもないと思う。また、基地があることで他国から守られている部分もあると思うので、どちらともいえない」と話していました。<br /><br />37歳の女性は「子どもが小さいので、事故が起きるかもしれないと思うと不安ですが、経済的なことも考えると絶対反対とは言い切れない。『どちらでもない』に投票するかもしれないが、それがどう判断されるのか分からず迷っています」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "宜野湾市民反応",
      "img": "",
      "align": "",
      "text": "普天間基地を抱える宜野湾市の住民からは、さまざまな声が聞かれました。<br /><br />60代の男性は「普天間基地の近くに住んでいて、雷が落ちるような騒音に毎日悩まされている。辺野古の住民には申し訳ないが、１日も早く普天間基地を除去してほしいので、今回の県民投票では『賛成』に投票しようと思う」と話していました。<br /><br />30代の女性は「『反対』に投票します。子どもたちを守るために沖縄に基地はいらない。米軍機は飛んでほしくないです」と話していました。<br /><br />20代の男性は「辺野古に基地はできてほしくないが、普天間基地も早く返還してほしいという思いがあって決めかねている。辺野古の埋め立てについてはどちらかといえば反対だが、埋め立て工事が進まなければ普天間基地の返還が遅れるので一概に言えないです」と話していました。",
      "textPos": ""
    },
    {
      "title": "専門家「結果の解釈難しい」",
      "img": "",
      "align": "",
      "text": "今回の県民投票で「どちらでもない」という選択肢があることについて、専門家からは「結果の解釈が難しくなる」などという指摘がでています。<br /><br />このうち、住民投票に詳しい埼玉大学の松本正生教授は「『どちらでもない』という選択は、消極的に移設を是認しているとも受け止められる可能性がある一方、この回答を除いて賛成と反対の割合だけで見るべきだという考えもできるため、結果の解釈が難しくなる」と指摘しています。<br /><br />そのうえで「政府にとって移設計画は進めるか進めないかの二者択一しかないのだから、沖縄県民には『どちらでもない』という回答は極力避け、悩みながらでも賛成か反対かの意思を明確に示してほしい」と話していました。<br /><br />また、松本教授は「日本の安全保障は沖縄県民の負担によって成り立っている状況があるのに、多くの人がひと事だという見方をしがちだ。県民投票の結果を関心を持って見る必要がある」と述べていました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190208/k10011809081000.html",
      "title": "辺野古への移設工事 閉鎖水域内で濁りの拡散を防止 政府答弁書",
      "date": "2月8日  20時01分",
      "datetime": "2019-02-08T20:01",
      "imgPath": "html/20190208/K10011809081_1902081959_1902082001_01_02.jpg",
      "iconPath": "html/20190208/K10011809081_1902081959_1902082001_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/lnews/okinawa/",
      "title": "NHK沖縄放送局",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0518_2.html",
      "title": "“最終決戦”へ 翁長知事 対 自民党",
      "time": "WEB特集 5月18日",
      "datetime": "2018-05-18"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/311287.html",
      "title": "「辺野古土砂投入 対話は終わりなのか」（時論公論）",
      "time": "解説委員室ブログ 12月14日",
      "datetime": "2018-12-14"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2019/01/0111.html",
      "title": "移設計画 “原点”にあった思い",
      "time": "ニュースウオッチ９ 1月11日",
      "datetime": "2019-01-11"
    }
  ],
  "word": [
    {
      "link": "word/0000448.html",
      "title": "基地問題"
    }
  ],
  "news_id": "k10011814271000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20190214/k10011814271000.html"
}