{
  "cate": "1",
  "date": "2æ14æ¥ 12æ20å",
  "datetime": "2019-02-14T12:20",
  "video": "/news/html/20190214/movie/k10011814431_201902141219_201902141222.html",
  "duration": 101,
  "img": "html/20190214/K10011814431_1902141219_1902141223_01_03.jpg",
  "title": "「同性婚認められないのは憲法違反」同性婚めぐり初の集団訴訟",
  "summary": "日本で同性どうしの結婚が認められていないのは、法の下の平等などを定めた憲法に違反するとして、東京など全国の同性のカップルが国に賠償を求める、初めての集団訴訟を起こしました。",
  "more": "結婚の当事者について、民法や戸籍法には「夫婦」と記されていて、国は「男である夫」と「女である妻」の意味だとして同性どうしの結婚を認めていません。<br /><br />これに対して、東京などに住む同性のカップル13組は、性的指向による差別は許されないという考え方が広まる中、国が法律を改めないのは法の下の平等などを定めた憲法に違反するとして、東京、大阪、名古屋、札幌の４か所で国に賠償を求める訴えを起こしました。<br /><br />同性婚をめぐる集団訴訟はこれが初めてです。<br /><br />最近では同性のパートナーを結婚に相当する関係と認める自治体や、配偶者として扱う企業が増えるなど、ＬＧＢＴ＝性的マイノリティーの人たちの権利を守る動きが広がっています。<br /><br />一方で、日本の法制度は、結婚は男女がするものだという考え方が一般的だとしてその前提で運用されています。<br /><br />こうしたことを踏まえて、司法が同性婚についてどのような判断を示すのか注目されます。",
  "body": [
    {
      "title": "法務省「コメントできない」",
      "img": "",
      "align": "",
      "text": "提訴について、法務省民事局は「訴状を受け取っていないため、コメントできない」としています。",
      "textPos": ""
    },
    {
      "title": "原告「ただ平等なスタートラインに」",
      "img": "",
      "align": "",
      "text": "訴状を提出したあと、原告たちが東京地方裁判所の前で取材に応じました。<br /><br />ドイツ人のパートナーと現地で同性婚をして、日本でも結婚できるよう求めている中島愛さん（40）は「きょうが日本で同性婚が認められていく第一歩になればと思います」と話していました。<br /><br />提訴の後、原告たちが東京 霞が関で会見を開きました。<br /><br />この中で相場謙治さん（40）は「裁判を通じて多くの人に性的マイノリティーが抱える苦難や困難を知ってほしいです。差別や偏見がある中で声を上げられない全国の性的マイノリティーの人たちのためにも闘います。私たちは特別な権利がほしいわけではありません。ただ平等なスタートラインに立ちたいだけです」と訴えました。<br /><br />相場さんのパートナーの古積健さん（45）は「少数者というのは数が少ないだけで、本来、何かが劣っているわけではありませんが、同性どうしで婚姻を選択できないというのは『劣っている』と言われているように思えてなりません。私たちが大切な人を思う気持ちは異性どうしと変わらないことをこの裁判を通じて知ってほしいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "原告の同性カップル「裁判を通じて理解につながれば」",
      "img": "",
      "align": "",
      "text": "埼玉県川越市に住む古積さんと相場さんは、10年間一緒に暮らしている男性どうしのカップルです。<br /><br />相場さんは子どもの頃から自分がゲイだと自覚していましたが、その頃は、同性愛について辞書で調べると「異常性愛」と書かれていました。<br /><br />11年前に共通の友人を通じて古積さんと知り合い、翌年から一緒に暮らし始めましたが、自分たちは社会に認められていないという思いがあり、結婚はできないと思っていました。<br /><br />ところが７年前、相場さんが勤務する外資系の会社で同性カップルに「結婚祝い金」を贈る制度ができたことをきっかけに、「認められることもあるんだ」と考えが変わり始めました。<br /><br />そこから両家の顔合わせをして、都内のホテルで結婚式を挙げました。現在は相場さんの会社だけでなく、古積さんの会社でもお互いをパートナーとして登録しています。<br /><br />しかし、法律に基づいて結婚した男女の夫婦とは大きな違いがあります。<br />２人が暮らしているのは相場さんの持ち家ですが、もし相場さんが亡くなった場合は、古積さんが相続することはできません。<br /><br />また、どちらかが急病などで倒れ、意識のないまま病院に搬送された場合、親族ではないため手術の同意書にサインすることができず、面会すらできない可能性もあります。生死の境で一刻を争う時に治療を進められなかったり、最悪の場合、死に目にも会えなかったりするのではないかという不安が常につきまとっているといいます。<br /><br />２人は、同じ思いをしている人たちのためにも、ゲイだということを周囲にカミングアウトをしている自分たちが声を上げようと、裁判に参加することを決めました。<br /><br />相場さんは「子どもの頃は同性愛は異常とされていたこともあり、異性のカップルと同じものを求めてはいけないと思ってきましたが、社会の変化で気持ちが徐々に変わり、その違いを埋めるための努力を自分たちでしようと思いました。男女のカップルと同じように、同性カップルが幸せに暮らせるよう、不利益が少ない状況になってほしいと思います」と話しています。<br /><br />また、古積さんは「裁判を起こしても社会がすぐに同性婚を認めてくれるわけではないと思いますが、誰かが動かなければ何も変わらないので、この裁判を通じて、性的マイノリティーの存在や、困っていることがあることを知ってもらい、少しでも理解につながればと思います」と話しています。",
      "textPos": ""
    },
    {
      "title": "結婚と“パートナーシップ制度”との違いは",
      "img": "",
      "align": "",
      "text": "最近では、自治体が同性のカップルを結婚に相当する関係と認める、いわゆるパートナーシップ制度を導入する動きが全国で広がっています。<br /><br />これまでに東京渋谷区をはじめ、大阪市や那覇市など全国11の自治体で導入され、今後も熊本市など複数の自治体で導入が予定されています。自治体が同性カップルの関係を公に承認することで、社会生活を送りやすくするのがねらいです。<br /><br />一方で、法的な効力はなく、男女の夫婦のように配偶者としての権利を行使したり、税制面の優遇措置を受けたりすることはできません。<br /><br />例えば、カップルの一方が死亡した場合、制度上は遺産相続の対象になりません。所得税や住民税の配偶者控除を受けることもできません。<br /><br />また、カップルの一方が意識のないまま病院に搬送され、手術などの医療行為が必要になっても、多くの病院ではパートナーは同意することができず、面会ができない場合もあります。",
      "textPos": ""
    },
    {
      "title": "海外では認める動きも",
      "img": "",
      "align": "",
      "text": "海外でもかつては同性婚が認められていませんでしたが、最近ではヨーロッパを中心に認める動きが広がっています。<br /><br />ＥＵ＝ヨーロッパ連合では、2000年に、性的指向も含めたいかなる差別も禁止する「基本権憲章」が採択されました。<br /><br />その後、2001年にオランダが世界で初めて同性婚を認めました。それ以降、ＥＵ加盟国や南米を中心に同性婚を認める国が増え、４年前にはアメリカの連邦最高裁判所がすべての州で同性婚を認める判断を示しました。<br /><br />一般社団法人「Ｍａｒｒｉａｇｅ Ｆｏｒ Ａｌｌ Ｊａｐａｎ」によりますと、ことし１月現在、25か国が同性婚を認めているということです。<br /><br />一方で、中東やアフリカでは、同性愛を違法行為として処罰の対象にしている国もあります。<br /><br />アジアでは同性婚を認めている国はありませんが、おととし、台湾で、憲法判断を行う機関が、同性婚を認めていない民法の規定は憲法違反だとする判断を示しました。これに対して去年行われた住民投票では「民法で定める結婚は男女に限るべき」と「民法以外で規定すべき」という２件が賛成多数で成立し、台湾当局の対応が注目されています。",
      "textPos": ""
    },
    {
      "title": "性別訴訟で「違憲疑い」も",
      "img": "",
      "align": "",
      "text": "心と体の性が一致しない性同一性障害の人が性別の変更を求めた申し立てでは、先月、最高裁判所の裁判官２人が、生殖能力をなくす手術を変更の要件とする今の法律は憲法違反の疑いがあるという意見を述べ、注目を集めました。<br /><br />申し立てをしたのは、生殖腺を取り除く手術を受けていない、戸籍上は女性の、性同一性障害の人です。裁判所の審判では、手術を受けることを性別変更の要件としている今の法律の規定が、身体を傷つけられない自由を保障する憲法に違反するかどうかが争われました。<br /><br />最高裁判所第２小法廷は、４人の裁判官の結論として、「法律の規定は子どもが生まれた場合の親子関係など社会の混乱に配慮したもので、総合的に検討すると、現時点では、憲法に違反しない」として、申し立てを退けました。<br /><br />一方で、このうちの２人は、補足意見として「これまでに7000人を超える人が性別の変更を認められ、学校や企業などで性同一性障害に配慮する取り組みが進み、社会の受け止めも変化してきている」と指摘し、法律の規定は憲法違反の疑いがあることは否定できないとする見解を示しました。<br />そのうえで、「性同一性障害の人の苦痛は、社会の側の問題でもあり、人格と個性の尊重の観点から社会で適切な対応がされることを望む」と述べ、国民的な議論を求めました。<br /><br />今回の意見は、生殖能力をなくす手術を性別変更の要件としない国が増えるなど、性同一性障害の人たちの人権を尊重する、世界的な流れを踏まえて出されたものとみられます。",
      "textPos": ""
    },
    {
      "title": "官房長官「極めて慎重な検討要する」",
      "img": "",
      "align": "",
      "text": "菅官房長官は、衆議院予算委員会で「訴訟が提起されたという報道は承知しているが、現時点では訴状が送達されておらず、内容を確認していないことから、政府としてのコメントは差し控えたい。法務省で訴状の内容を精査し、今後の対応を検討していくことになる」と述べました。<br /><br />そのうえで菅官房長官は、「同性婚を認めるか否かは、わが国の家族の在り方の根幹に関わる問題なので、極めて慎重な検討を要するものだろうと思う」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20190111/k10011775121000.html",
      "title": "私たちも結婚したい 動き出した“同性婚”",
      "time": "News Up 1月11日",
      "datetime": "2019-01-11"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20180411/k10011399081000.html",
      "title": "LGBTとは何ですか",
      "time": "News Up 4月11日",
      "datetime": "2018-04-11"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/06/0606.html",
      "title": "同性カップル理解はどこまで？ 新たな“家族”のかたちとは",
      "time": "ニュースウオッチ９ 6月6日",
      "datetime": "2018-06-06"
    }
  ],
  "word": [
    {
      "link": "word/0000428.html",
      "title": "ＬＧＢＴ"
    }
  ],
  "news_id": "k10011814431000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20190214/k10011814431000.html"
}