{
  "cate": "1",
  "date": "2æ10æ¥ 17æ51å",
  "datetime": "2019-02-10T17:51",
  "video": "/news/html/20190210/movie/k10011810461_201902101938_201902101939.html",
  "duration": 253,
  "img": "html/20190210/K10011810461_1902101938_1902101940_01_03.jpg",
  "title": "千葉の事件後に児童虐待の相談２倍超 子ども自身の訴え目立つ",
  "summary": "千葉県野田市で小学４年生の女の子が死亡した事件のあと、虐待を訴える子どもなどからの相談を受け付ける民間の団体には、メールでの相談がふだんの２倍を超えるペースで寄せられています。団体は、子どもが虐待に気づき始めた内容が目立つとして、訴えの掘り起こしにさらに力を入れることにしています。",
  "more": "名古屋市にあるＮＰＯ法人「ＣＡＰＮＡ」は虐待を訴える子ども本人や周囲からの相談を受け付ける活動を20年余り続けていて、現在は電話とメールで相談を受け付けています。<br /><br />子どもからの相談のほとんどがメールで寄せられますが、死亡した女の子の父親が先月25日に逮捕されて以降、１日平均およそ7.6件とふだんの２倍を超えるペースでメールでの相談が寄せられています。このうち少なくとも24％が18歳未満からと分かっていて、親からの暴力を訴えて「これは虐待ですか？」と尋ねるなど、子ども自身が虐待に気づき始めた内容が目立つということです。団体は相談窓口の周知を進めるなど、声を上げられない子どもの訴えの掘り起こしにさらに力を入れたいとしています。<br /><br />団体の兼田智彦理事は「まだ隠れた虐待が数多くあると思われる。子どもたちには『あなたを救うためにさまざまな手がある』と伝えなければならない」と話しています。",
  "body": [
    {
      "title": "虐待に気づき始めた子どもたちの訴え",
      "img": "",
      "align": "",
      "text": "子どもへの虐待の相談窓口を設けている団体にこの半月余りで寄せられている相談では、「これは虐待ですか？」などと子ども自身が虐待に気づき始めた内容が目立っています。<br /><br />千葉県野田市で小学４年生の女の子が死亡した事件で父親が逮捕されて以降、名古屋市にあるＮＰＯ法人「ＣＡＰＮＡ」に子どもたちからメールで寄せられた相談には次のようなものがあります。<br /><br />「顔をたたかれたり、髪の毛を引っ張られたり、目のまわりを引っかかれたり、胸を蹴られたりしました。もう親が憎くてしかたがありません」。<br /><br />子ども自身が虐待ではないかと気づき始めたものでは、中学３年生だという子どもから「母親が怒って包丁を取り出してきた。虐待に当てはまるかどうか知りたいです」という相談や、妹が母親からたたかれたり蹴られたりといった暴力を受けているとして、虐待かどうかを尋ねる相談がありました。<br /><br />また、「これって虐待ですか？」というタイトルのメールには「私が怒らせてるのも悪いですが、殴ったりしてきます。首を絞められたときもあって、『おまえなんて産まなければよかった』とも言われました」と記されています。<br /><br />団体は、虐待の疑いがあるケースについては児童相談所に連絡するなどの対応を取っています。<br /><br />相談員の井上光子さんは「子どもたちは虐待を受けている状況が普通だと思い込んでいるので、『虐待なんだよ』と伝えます。子どもが相談できるところがなかなかないのだと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "注目されるスクールロイヤー",
      "img": "",
      "align": "",
      "text": "スクールロイヤーは、学校で起きる保護者などとのトラブルに対し、アドバイスしたり、解決を図ったりする弁護士のことです。<br /><br />具体的には、最近増加している保護者などからの学校に対する過剰な苦情や要求があった場合、法的な観点から対応策をアドバイスしたり、児童や生徒に対し、いじめ防止の授業などを行ったりしています。<br /><br />現在、学校には臨床心理士の資格をもち、子どもの心のケアを行うスクールカウンセラーや、社会福祉士などが関係機関と連絡をとりながら子どもの生活面や経済面を支援するスクールソーシャルワーカーの配置が全国で進められています。一方、スクールロイヤー制度を現在、導入しているのは大阪府と東京都港区、岐阜県など一部自治体にとどまっています。国レベルでは文部科学省が平成29年度から研究事業としてスタートしていてこれまでに、三重県や大分県、徳島県など５つの自治体で実施されています。<br /><br />今後の普及に向けては予算とともに、学校や教育に詳しい弁護士が確保できるかどうかも課題となります。",
      "textPos": ""
    },
    {
      "title": "スクールロイヤー導入の大阪府教育庁は",
      "img": "",
      "align": "",
      "text": "大阪府教育庁は、平成25年度に「スクールロイヤー制度」を導入しました。現在、関わっている弁護士は９人。全体を統括する弁護士が２人、残る７人が、政令指定都市の大阪市と堺市を除く41の市町村にある小中学校を担当しています。費用は１回の相談当たり１万円。今年度、府は100万円の予算をつけています。<br /><br />スクールロイヤーはそれぞれの弁護士事務所にいながら、学校からの個別の相談に応じています。最近は、子どもの指導をめぐり、学校とトラブルになった保護者への対応をアドバイスするケースなどが増えているということです。一方で、子どもたちの利益を守るという視点で、教員の対応に問題があった場合は学校に適切な対応を促すこともあります。<br /><br />相談した学校からは、「対応に自信を持って取り組めるようになった」とか「保護者の要求にどのように対処すべきか、判断材料をもらった」といった声が寄せられているということです。<br /><br />石田利伸首席指導主事は「学校はさまざまな要求をすべて受け止めがちで、強く迫られたときに押し切られてしまう側面があると思う。スクールロイヤーには保護者の発言を想定した具体的な対応方法についてアドバイスをもらったりしている。小さなトラブルのうちから弁護士に相談できる体制を作りたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "スクールロイヤーの具体的な活動は",
      "img": "",
      "align": "",
      "text": "大阪府教育庁のスクールロイヤーとして平成25年度から活動する峯本耕治弁護士です。<br /><br />学校でトラブルが発生した場合、教員から相談を受けたり、年に数回、学校向けの法律相談会に出席したりしています。具体的な相談としては、友人とのトラブルでけがをした子どもの保護者が教員個人に損害賠償を求めて、学校側に迫ったことがあったといいます。<br /><br />これに対して、峯本弁護士は、「法律に照らすと、教員個人が賠償の主体にはならない」とアドバイスし、トラブルは解決に向かったということです。<br /><br />今回の千葉県野田市のようなケースについては、法律に詳しいスクールロイヤーであれば、保護者からアンケートを見せるよう求められても、市の個人情報保護条例を根拠に子どもの不利益になる情報は開示できないと説明できたのではないかと指摘しました。<br /><br />峯本弁護士は「学校の対応が揺れていると、保護者も怒りが収まらず、納得が得られないことがある。必要なことはしっかり行う姿勢を示しながら是々非々で回答することが大切だ。それができるようにサポートすることが私たちの仕事だ」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190208/k10011808461000.html",
      "title": "おやにいじめられているあなたへ 子どもが虐待を訴える方法",
      "date": "2月8日  17時56分",
      "datetime": "2019-02-08T17:56",
      "imgPath": "html/20190208/K10011808461_1902081721_1902081728_01_02.jpg",
      "iconPath": "html/20190208/K10011808461_1902081721_1902081728_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190209/k10011809521000.html",
      "title": "小４女児死亡 暴行の様子か 動画見つかる",
      "date": "2月9日  11時50分",
      "datetime": "2019-02-09T11:50",
      "imgPath": "html/20190209/K10011809521_1902091211_1902091213_01_03.jpg",
      "iconPath": "html/20190209/K10011809521_1902091211_1902091213_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190209/movie/k10011809521_201902091211_201902091213.html",
      "duration": 60
    },
    {
      "link": "html/20190209/k10011809861000.html",
      "title": "“虐待防止へ安全確認や児童相談所の増員” 首相",
      "date": "2月9日  19時11分",
      "datetime": "2019-02-09T19:11",
      "imgPath": "html/20190209/K10011809861_1902091853_1902091911_01_02.jpg",
      "iconPath": "html/20190209/K10011809861_1902091853_1902091911_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190208/k10011808971000.html",
      "title": "厚労相「児童福祉司の国家資格化を検討」虐待への対応強化",
      "date": "2月8日  18時43分",
      "datetime": "2019-02-08T18:43",
      "imgPath": "html/20190208/K10011808971_1902081917_1902081919_01_02.jpg",
      "iconPath": "html/20190208/K10011808971_1902081917_1902081919_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000755.html",
      "title": "児童虐待"
    }
  ],
  "news_id": "k10011810461000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "10",
  "url": "https://www3.nhk.or.jp/news/html/20190210/k10011810461000.html"
}