{
  "cate": "6",
  "date": "2æ6æ¥ 5æ21å",
  "datetime": "2019-02-06T05:21",
  "video": "/news/html/20190206/movie/k10011805201_201902060510_201902060519.html",
  "duration": 212,
  "img": "html/20190206/K10011805201_1902060510_1902060521_01_03.jpg",
  "title": "戦艦「比叡」見つかる 太平洋戦争中に沈没 謎の解明も…",
  "summary": "太平洋戦争中に南太平洋のソロモン諸島沖で沈んだ旧日本海軍の戦艦「比叡」をアメリカの調査チームが水深およそ1000メートルの海底で発見し、ＮＨＫがその映像を入手しました。船体が切断された状態になっていて大きな爆発によって沈没した可能性が高いことが今回、初めてわかりました。",
  "more": "戦艦「比叡」を発見したのは、アメリカのＩＴ企業マイクロソフトの共同創業者でポール・アレン氏が設立した財団の調査チームです。<br /><br />アレン氏は去年10月に病気で亡くなりましたが、調査チームはアレン氏の遺志を継いで特殊な装備を備えた調査船を使って太平洋戦争で沈没した軍艦を探し続けていました。<br /><br />調査チームによりますと、先月31日、ソロモン諸島のサボ島の北西の深さ985ｍの海底で、戦艦「比叡」を発見しました。<br /><br />ソナーが捉えた形状からは、船腹を上にした状態で海底に沈んでいるのがわかります。<br /><br />また、潜水艇から撮影した映像には、巨大なスクリュープロペラやかじ、高角砲の砲身などが映っています。<br /><br />「比叡」は大正３年にしゅんこうし、たび重なる改装を経て、太平洋戦争の緒戦で真珠湾攻撃にも参加しました。<br /><br />その後、ソロモン諸島のガダルカナル島をめぐる戦いに投入され、昭和17年11月の第三次ソロモン海戦で連合国の艦隊の攻撃を受けて航行不能となり、最期はみずから船内に水を入れて沈んだとされてきました。<br /><br />ところが、ＮＨＫが、広島県呉市の大和ミュージアムの館長で、旧日本海軍の歴史に詳しい戸高一成さんに映像を分析してもらったところ、船体のおよそ３分の１が切断されているとみられ、大きな爆発によって沈没した可能性が高いことが初めてわかりました。<br /><br />戸高さんは、「比叡は太平洋戦争の主要な戦いに真っ先に投入され、歴史的な場面にたくさん登場してきた戦艦で、歴史的に謎だった部分が解き明かされることはとても大切だ」と述べて、今回の発見の意義を強調しました。<br /><br />調査チームは今後、潜水艇で撮影した船体の写真などを順次、公開し、研究や調査に役立てたいとしています。",
  "body": [
    {
      "title": "戦艦「比叡」とは",
      "img": "",
      "align": "",
      "text": "戦艦「比叡」は、明治44年に起工され、大正３年にしゅんこうするとすぐに第１次世界大戦のために東シナ海に派遣されました。<br /><br />その後、世界的に軍縮の流れが強まる中、昭和８年に訓練に使われる「練習戦艦」に改装され、訓練のほか、昭和天皇が乗艦する「御召艦」としても使われました。<br /><br />昭和11年には改めて戦艦に改装され、装備の配置などが後に建造される戦艦「大和」の設計に生かされました。<br /><br />太平洋戦争では、真珠湾攻撃で日本の航空母艦部隊の護衛として参加し、その後、激戦となったソロモン諸島のガダルカナル島をめぐる戦いに投入されます。<br /><br />昭和17年11月、日本軍と、アメリカを中心とする連合軍の間で激しい戦闘が続く中、比叡は日本軍に補給を行う輸送船を護衛するとともに、連合軍の飛行場を砲撃するためにガダルカナル島に向けて出撃しますが、連合軍の艦隊と遭遇し、集中的に攻撃を受けます。<br /><br />その結果、かじが効かなくなって航行不能となり、総員退艦の上、みずから船内に水を入れて沈んだとされてきました。<br /><br />「比叡」は太平洋戦争で初めて沈んだ日本の戦艦で、この戦闘で死亡した乗組員は188人でした。",
      "textPos": ""
    },
    {
      "title": "比叡が発見されたのは",
      "img": "",
      "align": "",
      "text": "比叡が発見されたのはガダルカナル島の北側にあるサボ島の北西です。<br /><br />この海域は、太平洋戦争で、日本軍と、アメリカ軍を中心とした連合軍が激しい戦いを繰り広げ、数多くの船が沈んでいることから「アイアンボトム・サウンド」＝「鉄底の海峡」とも呼ばれています。<br /><br />無人の潜水艇が撮影した映像には船の進路を変えるための「かじ」、それに巨大なスクリュープロペラや、エンジン部分とつながるシャフトが見えます。<br /><br />また、比叡が備えていた12.7センチ高角砲の砲身や、対空防御用の機関銃の弾丸が入った箱も映っています。<br /><br />調査の結果、今回、見つかったのは、全長222ｍの比叡の船体のうち、およそ150ｍで、前方の70ｍ余りは発見できなかったということです。<br /><br />比叡は沈没するときの様子を目撃した人がいないため、どのように沈んだか謎とされてきましたが、今回の発見は最期の様子を知る手がかりとして期待されています。",
      "textPos": ""
    },
    {
      "title": "専門家「船体が切断されていたのは新発見」",
      "img": "",
      "align": "",
      "text": "広島県呉市の大和ミュージアムの館長で、旧日本海軍の歴史に詳しい戸高一成さんは、映像を分析したところ、船体の３分の１が切断されているように見えるとし、「比叡の最期は目撃者がいないため、どのように沈んだかわからなかったが、船体が切断されていたのは新たな発見だ」と指摘しました。<br /><br />そして、「比叡はみずから艦内に注水して静かに沈んだとみられてきたので、こんなに壊れていたとは思わなかった。船体が切断されているということは、大きな爆発が起きた可能性が高い。乗組員が脱出し、現場を離れた後に爆発が起きて沈んだのではないか」と分析しました。<br /><br />また、船の方向を変えるための「かじ」の状態に着目し、「ふたつのかじが接触していて面かじ＝右方向に曲がる状態になっている。比叡は艦尾のかじ近くに連合軍の砲撃を受け、右方向に旋回することしかできなくなり、戦場から離脱できないために艦を放棄したと報告されていたが、なぜかじが効かなくなったのか、その原因がはっきりとわかった」と述べ、映像に映っていたかじの状態は、当時の記録を裏付けるものだと指摘しました。<br /><br />そのうえで戸高さんは、「比叡は太平洋戦争の主要な戦いに真っ先に投入され、歴史的な場面にたくさん登場してきた戦艦であり、歴史的に謎だった部分が解き明かされることはとても大切だ。今回の発見は、戦争を経験した人がいなくなり、記憶のかなたに消えようとしている中、戦争の現実を強く思い起こさせるものだ」と述べ、発見の意義を強調しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/web_tokushu/2018_1011_2.html?utm_int=tokushu-web_contents_list-items_090",
      "title": "マリアナ沖に眠る沈没軍艦を探せ",
      "time": "ＷＥＢ特集 10月11日",
      "datetime": "2018-10-11"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/10/1003.html",
      "title": "世界初 調査船に乗船取材",
      "time": "ニュースウオッチ９ 10月3日",
      "datetime": "2018-10-03"
    },
    {
      "link": "https://www3.nhk.or.jp/news/web_tokushu/2018_0816.html?utm_int=tokushu-web_contents_list-items_131",
      "title": "「最後の楽園」今も終わらない“戦後”",
      "time": "ＷＥＢ特集 8月16日",
      "datetime": "2018-08-16"
    }
  ],
  "word": [
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011805201000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20190206/k10011805201000.html"
}