{
  "cate": "5",
  "date": "2æ19æ¥ 17æ47å",
  "datetime": "2019-02-19T17:47",
  "video": "",
  "duration": 0,
  "img": "html/20190219/K10011820311_1902191751_1902191753_01_02.jpg",
  "title": "ホンダ 2021年中に英工場閉鎖の方針発表",
  "summary": "自動車大手のホンダは2021年中にイギリス南部にある工場での自動車の生産を終了する方針を正式に発表しました。世界的な自動車の生産体制の見直しの一環だとしています。",
  "more": "発表によりますと、ホンダは2021年中にイギリスの南部、スウィンドンにある工場での生産を終了し、閉鎖する方針を決め労働組合との協議を始めました。<br /><br />工場で働くおよそ3500人の従業員については、支援を行っていくとしています。<br /><br />この工場はホンダのヨーロッパ唯一の自動車の生産拠点で、年間16万台の生産台数のうち、およそ35％がヨーロッパ向けで、そのほかはアメリカや日本などに輸出されています。<br /><br />しかし、ヨーロッパ市場での販売が低迷していることに加え、今後、車の電動化で新たな設備投資を行うと採算が悪化するおそれもあるとして、今回の方針を決めました。ヨーロッパ向けの自動車は日本や中国からの輸出に切り替えるということです。<br /><br />これについて、ホンダは世界的な自動車の生産体制の見直しの一環だとしており、ヨーロッパ向けにも輸出していたトルコの工場についても、2021年中に生産を終了するとしています。<br /><br />背景には来月29日に迫ったイギリスのＥＵ離脱による生産や販売への影響が見通せないこともあると見られますが、ホンダの八郷隆弘社長は記者会見で「ＥＵ離脱とは関係ないものと理解してもらいたい」と述べました。<br /><br />そのうえで八郷社長はＥＵ離脱の当面の影響について「まだまだどうなるのか不透明なところがあり、最終的にどうなるのかは分からない。部品の調達が滞るのではないかという懸念を多少持っている」と述べました。",
  "body": [
    {
      "title": "他社の対応は",
      "img": "",
      "align": "",
      "text": "イギリスのＥＵ離脱が迫る中、日本の自動車メーカーや電機メーカーの間では生産体制などを見直す動きが広がっています。<br /><br />このうち日産自動車は今月イギリスで計画していたＳＵＶ＝多目的スポーツ車の生産を撤回すると発表しました。<br /><br />また、トヨタ自動車では、イギリスの工場に部品の在庫が生産の４時間分しかなたいめ、離脱による混乱で部品の納入に遅れが出れば工場の操業が停止するおそれがあるということです。<br /><br />一方、電機メーカーのうち、ソニーはヨーロッパ事業を統括するイギリスの現地法人を通じて、日本やアジアの工場から輸入したテレビやカメラなどの製品をＥＵ域内に輸出しています。しかし、イギリスがＥＵから離脱した場合輸出の手続きが煩雑になることから会社では、ことし４月から貿易手続きを行う拠点の登記をイギリスからオランダに移すことを決めました。ただ、ヨーロッパ事業を統括する業務と従業員は引き続きイギリスに残すとしています。<br /><br />また、パナソニックも、ヨーロッパでの本社機能をイギリスに置いていましたが、去年10月、機能の一部をオランダの拠点に移すなど、生産体制などを見直す動きが広がっています。",
      "textPos": ""
    },
    {
      "title": "日本企業への影響避けられず",
      "img": "",
      "align": "",
      "text": "イギリスがＥＵ＝ヨーロッパ連合との協定がないまま離脱する、いわゆる「合意なき離脱」が現実になると、イギリスに拠点を置く日本企業への影響も避けられない見通しです。<br /><br />まず、挙げられるのは関税の復活です。現在、イギリスとＥＵ加盟各国との貿易では関税はかかりません。<br /><br />しかし、「合意なき離脱」になれば新たな関税が発生します。例えばイギリスからＥＵ域内に自動車を輸出する場合、10％の関税がかかるようになります。<br /><br />また、通関の手続きも必要になり、部品の調達や製品の出荷に時間がかかるようになる可能性があります。<br /><br />さらに、これまでどおり労働力を確保できるかどうかについても懸念が広がっています。<br /><br />イギリス国内の工場などでは、ＥＵから移り住んだ外国人労働者も多く働いていますが、こうした人たちの働くための条件が厳しくなる可能性があります。<br /><br />いずれの場合もイギリスに拠点を構えている企業にとっては、生産活動が滞ったり新たなコストが発生したりするおそれがあるため、一部の企業では生産体制を見直すなどの動きも出ています。<br /><br />しかし、離脱をめぐり不透明な情勢が続く中、十分な備えができていない企業も多いとみられ、日本政府は現地企業への情報提供を強化するなど「合意なき離脱」への一層の備えを促しています。",
      "textPos": ""
    },
    {
      "title": "外相「各社が対応検討は当然」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は記者会見で、「個別には申し上げられないが、ノーディール＝合意なき離脱が行われると、自動車のように多くの部品がイギリス国外から来るものは、すぐに調達できなくなると容易に想定され、各社が必要な検討に入るのは当然だ。引き続き合意なき離脱は避けるべきだと、イギリス政府に明確に伝えるとともに、企業に対しても影響を最小化すべくできることはやっていきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "専門家「合意なき離脱 企業にとってマイナス要因か」",
      "img": "",
      "align": "",
      "text": "イギリスのＥＵ離脱による日本企業への影響について、ヨーロッパ経済に詳しい大和総研の山崎加津子主席研究員は「イギリスが『合意なき離脱』をした場合、関税や物流の問題でコスト増につながる可能性がある。また、これまでイギリスに入ってきていた外国人労働者が雇えなくなるリスクもある」と指摘しました。<br /><br />そのうえで、「自動車産業はどこの会社も世界的に生産体制の見直しを進めており、そういう中でイギリスがＥＵから離脱する可能性があることは、コストの面からもマイナス材料になったのではないか」と述べました。<br /><br />そして、「政治的なゴタゴタで不透明な状況が長引く中、イギリス以外に拠点を移すことを実行する企業が出始めている。イギリスだけでなく、人口の減少などによるヨーロッパの魅力低下も相まってヨーロッパの拠点自体を見直す動きにもつながる可能性がある」と述べました。",
      "textPos": ""
    },
    {
      "title": "現地では",
      "img": "",
      "align": "",
      "text": "イギリスでは来月29日にＥＵ離脱が迫る中、自動車メーカーが生産体制を見直す動きが広がっています。<br /><br />今月３日には、日産自動車が北部サンダーランドにある工場で予定していた、新型モデルの生産計画を撤回すると発表しました。日産はディーゼル車の規制の強化が理由だとしていますが、現地ではＥＵ離脱の影響が見通せないことも背景にあると受け止められています。この工場はイギリス全体の30％に当たる年間44万台を生産する国内最大の自動車工場であるだけに、部品メーカーなどへの影響を懸念する声が広がっています。<br /><br />また、先月にはイギリスで最も多くの車を生産するジャガー・ランドローバーがヨーロッパでの販売低迷などを受けて、国内を中心に4500人を減らす計画を決めました。<br /><br />さらに、ＢＭＷがＥＵ離脱による混乱を避けるため、離脱直後のおよそ１か月、乗用車の生産を取りやめる措置を決めたほか、エンジンを生産するフォードは離脱の行方によってはイギリスでの生産を見直さざるをえないという考えを明らかにしています。<br /><br />イギリスの自動車産業ではＥＵ離脱の行方が見通せない中、去年の自動車の生産台数が前の年に比べて９％余り減少したほか、投資額も前の年の半分にまで落ち込んでいて、影響がさらに広がることへの危機感が高まっています。",
      "textPos": ""
    },
    {
      "title": "英ホンダ従業員「大きな衝撃」",
      "img": "",
      "align": "",
      "text": "工場の閉鎖が発表された19日、イギリス南部のスウィンドンにあるホンダの工場では、ふだんどおり従業員が車で行き来する姿や、完成した乗用車が運び出される様子が見られました。工場で働いている男性によりますと、工場の閉鎖については19日朝、会社側から従業員に伝えられたということです。<br /><br />この男性は「全員が大きな衝撃を受けました。私には家族がありますし、ちょうど結婚して子どもが生まれたばかりの同僚もいます。ホンダはこの地域にとって非常に大きな存在で、子どもにどう伝えたらよいか悩んでいます」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190219/k10011819761000.html",
      "title": "ホンダ 英工場を閉鎖の方針 英ＥＵ離脱も背景か",
      "date": "2月19日  12時00分",
      "datetime": "2019-02-19T12:00",
      "imgPath": "html/20190219/K10011819761_1902191206_1902191209_01_02.jpg",
      "iconPath": "html/20190219/K10011819761_1902191206_1902191209_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190219/movie/k10011819761_201902191222_201902191223.html",
      "duration": 83
    },
    {
      "link": "html/20190219/k10011819451000.html",
      "title": "「ホンダ 英の工場閉鎖の方針」の報道 ＥＵ離脱が背景か",
      "date": "2月19日  5時55分",
      "datetime": "2019-02-19T05:55",
      "imgPath": "html/20190219/K10011819451_1902190612_1902190728_01_03.jpg",
      "iconPath": "html/20190219/K10011819451_1902190612_1902190728_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190219/movie/k10011819451_201902190612_201902190727.html",
      "duration": 74
    }
  ],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/kokusaihoudou/archive/2019/02/0207.html",
      "title": "イギリス 忍び寄る「合意なき離脱」",
      "time": "国際報道２０１９ 2月7日",
      "datetime": "2019-02-07"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20181225/k10011757741000.html",
      "title": "民主主義がイギリスを苦しめる",
      "time": "WEB特集 12月25日",
      "datetime": "2018-12-25"
    },
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_1030.html",
      "title": "英ＥＵ離脱 いまどうなってる？これからどうなる？",
      "time": "ビジネス特集 10月30日",
      "datetime": "2018-10-30"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000101.html",
      "title": "英 ＥＵ離脱"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011820311000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "19",
  "url": "https://www3.nhk.or.jp/news/html/20190219/k10011820311000.html"
}