{
  "cate": "3",
  "date": "2æ24æ¥ 9æ42å",
  "datetime": "2019-02-24T09:42",
  "video": "/news/html/20190224/movie/k10011826221_201902241206_201902241208.html",
  "duration": 117,
  "img": "html/20190224/K10011826221_1902241017_1902241018_01_03.jpg",
  "title": "ドナルド・キーンさん死去 96歳",
  "summary": "文化勲章を受章した日本文学の研究者で、東日本大震災をきっかけに日本国籍を取得したことでも知られるドナルド・キーンさんが、24日朝、心不全のため、東京都内の病院で亡くなりました。96歳でした。",
  "more": "ドナルド・キーンさんは、1922年にニューヨークで生まれ、アメリカ海軍の学校で日本語を学びました。<br /><br />戦後、京都大学に留学したあとアメリカ・コロンビア大学の教授を務めるなどして、半世紀以上にわたって日本文学の研究を続けてきました。<br /><br />平安時代から現代までの日本人が書いた日記について解説した「百代の過客」や「日本文学史」など、数々の著作を通じて独自の日本文学論を展開したほか、能や歌舞伎といった日本の古典芸能の評論にも活動の幅を広げ、日本文化について鋭い批評を加えました。<br /><br />また、近松門左衛門や太宰治、三島由紀夫など、古典から現代の作家まで数々の作品を英語に翻訳し、日本文学を広く世界に紹介しました。<br /><br />谷崎潤一郎や川端康成、三島由紀夫といった日本の文壇の重鎮とも親しく、ノーベル文学賞の選考を行うスウェーデン・アカデミーに対して日本文学についての助言を行ったことでも知られています。<br /><br />こうした功績で日本の文学評論に関する多くの賞を受賞し、平成20年には文化勲章を受章しています。<br /><br />キーンさんは、ニューヨークのコロンビア大学で日本文学の指導にあたりながら、日本とアメリカを行き来していましたが、平成23年の東日本大震災のあと「私の日本に対する信念を見せたい」などとして長年愛着のある日本に移住することを決め、翌年の３月に日本国籍を取得しました。<br /><br />90歳をすぎても活動を続け、平成28年に歌人、石川啄木の研究書を出版したほか、雑誌のインタビューや対談などにも応じていました。<br /><br />キーンさんの代理人によりますと、体調が悪化したため去年秋から入退院を繰り返し、24日午前６時すぎ、心不全のために東京都内の病院で亡くなりました。",
  "body": [
    {
      "title": "養子の誠己さん「幸せな一生だった」",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんの養子のキーン誠己さんは「父は苦しむこともなく、穏やかに永遠の眠りにつきました。みずから選んだ母国で日本人として、日本人の家族を持ち、日本に感謝の気持ちをささげつつ、幸せに最後の時を迎えました。日本文学に生涯をささげ、日本人として日本の土となることが父の長年の夢でしたから、この上なく幸せな一生だったと確信しています」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "瀬戸内寂聴さん「ぼう然」",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんが亡くなったことについて、同じ大正11年、1922年生まれで数々の対談を重ねてきた作家で僧侶の瀬戸内寂聴さんは「キーンさんとは心が通い合い、親類づきあいのような親しさが生まれていた。会えば何時間も話し込んでしまう仲になっていた。私もキーンさんも、年をとっても仕事をやめず、人にあきれられていたが、キーンさんはいくつになってもアメリカへ行き来するし、海外旅行も平気でされる。こんなことになってぼう然としている」というコメントを発表しました。",
      "textPos": ""
    },
    {
      "title": "後日 お別れの会を予定",
      "img": "",
      "align": "",
      "text": "代理人によりますと、ドナルド・キーンさんの葬儀と告別式は親族のみで行い、後日、お別れの会が開かれるということです。",
      "textPos": ""
    },
    {
      "title": "親交あった被災地ゆかりの研究者は",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんと長年、親交のあった東北大学名誉教授の野家啓一さん（70）は「東日本大震災のあと、多くの人が東北を離れる中、キーンさんは慣れ親しんだアメリカから国籍を移してまで、震災で打ちのめされている日本人を元気づけようと日本への永住を決意されたと思います」と話していました。<br /><br />そのうえで野家さんは「キーンさんは事あるごとに被災地が今、どうなっているのかと心配し、私たちを励まし、元気づけてくれました。東北の復興はまだ完全ではありませんが、キーンさんの励ましを頼りにこれからもがんばっていきますと伝えたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "新潟県中越沖地震の被災地支援も",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんは、新潟県中越沖地震で被災した新潟県柏崎市の復興支援に携わり、名誉市民になるなど、新潟とも深いゆかりがありました。<br /><br />キーンさんは、平成19年に起きた新潟県中越沖地震の直後、被災地の復興を支援しようと、柏崎市が舞台の浄瑠璃を復活させる活動を企画し、２年後に柏崎市で上演されました。<br /><br />これが縁となって、平成25年には、キーンさんのアメリカの書斎を再現したスペースや作品を展示した「ドナルド・キーン・センター柏崎」がオープンしました。<br /><br />平成26年、柏崎市は文化の向上に貢献したとして、キーンさんに「名誉市民」の称号を贈り、式典でキーンさんは「誇りに思います。これからもなるべく柏崎市を訪れます」と話していました。<br /><br />「ドナルド・キーン・センター柏崎」の吉田康館長はキーンさんがセンターを訪問したときの様子について「大変うれしそうに、早速、ニューヨークから届いた本を探して本の中まで確認され、以前のことを思い出されていました」と話していました。<br /><br />また、キーンさんは明治時代の初め、窮乏していた旧長岡藩が救援のため贈られた百俵の米を人材育成のために学校の建設にあてた「米百俵」のエピソードを英訳し、新潟の文化を海外に広める活動にも力を尽くしました。<br /><br />長岡市の歴史研究家で、河井継之助記念館の館長を務める稲川明雄さんは、平成９年、当時の市の関係者とともにキーンさんを訪ね、山本有三の戯曲「米百俵」の英訳を依頼しました。<br /><br />稲川さんは「キーン先生は戊辰戦争のあと長岡がどうはい上がってきたのか興味を持たれていて、英訳の依頼を即決してくれた。解説部分だけは依頼した私たちで書こうとしたが、キーン先生は解説も自分で書くと言われました」と当時の様子を話しました。<br /><br />そして「キーン先生の訃報を聞いた時は驚いた。キーン先生の英訳によって『米百俵』は世界各国に伝わってポピュラーになった。英語訳は今後も不朽の名作になると思っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "去年7月 メディアに「最後の姿」",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんは去年７月、東京 北区の旧古河邸・大谷美術館で開かれた写真展の内覧会に顔を出し、一部のメディアや関係者の前に姿を現していました。<br /><br />会場には、写真家の宮澤正明さんがおよそ２年にわたって撮影を続けてきたキーンさんの写真が並び、代理人によりますと、キーンさんがメディアの前に姿を現した最後の場だったということです。<br /><br />養子のキーン誠己さんとともに会場を訪れたキーンさんは、１人で立って歩きながら会場内の写真を見て回り、それぞれの写真の思い出などを語っていました。",
      "textPos": ""
    },
    {
      "title": "コロンビア大学 ことし秋に追悼の会",
      "img": "",
      "align": "",
      "text": "ドナルド・キーンさんが亡くなったことを受けて、キーンさんが長年、教べんをとったアメリカ ニューヨークにあるコロンビア大学は、ことし秋に追悼の会を開くとしています。<br /><br />キーンさんは、長年、コロンビア大学の教授として日本文学の研究をリードし、1986年には大学内にキーンさんの名前が冠されたセンターが設立されました。<br /><br />センターのウェブサイトは、キーンさんが亡くなったのを受けて追悼のメッセージを掲載するとともに、キーンさんの経歴を詳しく紹介しています。<br /><br />この中では、キーンさんがアメリカで日本文学の研究を築き上げ、リードする役割を果たしたとして「研究や翻訳、後進の育成を通じて、戦後、日本の文学や文化が世界中で評価されるようになるのにほかの誰よりも貢献した」としています。<br /><br />そして、東日本大震災のあとで日本国籍を取得して以降、亡くなるまでの東京での日々について「友人や好意を寄せる人たちに囲まれ、養子のキーン誠己さんに献身的に支えられた幸せなものだった」と記しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190224/k10011826371000.html",
      "title": "ドナルド・キーンさん “生前最後の取材”で語ったこととは",
      "date": "2月24日  13時30分",
      "datetime": "2019-02-24T13:30",
      "imgPath": "html/20190224/K10011826371_1902241336_1902241337_01_02.jpg",
      "iconPath": "html/20190224/K10011826371_1902241336_1902241337_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011826221000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "24",
  "url": "https://www3.nhk.or.jp/news/html/20190224/k10011826221000.html"
}