{
  "cate": "7",
  "date": "2æ2æ¥ 8æ44å",
  "datetime": "2019-02-02T08:44",
  "video": "",
  "duration": 0,
  "img": "html/20190202/K10011800771_1902021043_1902021043_01_02.jpg",
  "title": "サッカーアジアカップ 日本は準優勝 大会から見えたものは",
  "summary": "サッカーアジアカップ終えた日本代表の森保一監督。目標にしていた優勝を逃し、悔しさが残る一方で、今後のチームづくりへ多くの収穫があった大会となりました。森保監督が大会前に掲げていたキーワードともに総括します。",
  "more": "",
  "body": [
    {
      "title": "課題と向き合った１か月",
      "img": "",
      "align": "",
      "text": "カタールとの決勝のあとの記者会見で森保監督は「１試合ごとにいろいろな戦い方をしながらステップアップしてきた。優勝はできなかったが、間違いなくこれからのチーム作りにベースとなる積み上げができた」と大会を振り返りました。<br /><br />アジアカップは森保監督が率いる新生・日本代表にとって、初めてとなった海外での戦い。さらに、最短で中２日の厳しい試合日程の中でおよそ１か月続いた大会は、チームが抱える多くの課題と向き合った時間となりました。",
      "textPos": ""
    },
    {
      "title": "総力戦でチームは成長",
      "img": "",
      "align": "",
      "text": "森保監督は大会前、アジアカップを「総力戦で戦う」と話していました。実際に23人のメンバーのうち、コンディションが整っていなかったゴールキーパーの東口順昭選手以外の22人が試合に出場しました。<br /><br />日本代表は長谷部誠選手や本田圭佑選手など、長くチームを引っ張っていた選手たちがワールドカップロシア大会を最後に退き、大きく顔ぶれが変わりました。<br /><br />そうした中でも厳しい日程を乗り越えて、決勝の舞台までたどりついた要因の１つには、メンバーが入れ代わっても水準以上のパフォーマンスを発揮できたことが挙げられます。<br /><br />それを象徴する試合が、１次リーグ第３戦のウズベキスタン戦です。日本は前の試合で決勝トーナメント進出を決めていたため、先発10人を入れ代える「ターンオーバー」を行いました。<br /><br />それでも先制点を奪われた直後に、武藤嘉紀選手が３年３か月ぶりとなるゴールを決め追いつき、ＵＡＥで初めて代表に合流した塩谷司選手が決勝点を決めるなどして勝利をつかみました。<br /><br />去年のワールドカップロシア大会でベスト４に進んだチームは、すべて「ターンオーバー」を行っていて、選手の消耗を抑えています。世界水準で戦うためには、レギュラー以外でも同じような戦いができるようにすることは欠かせません。",
      "textPos": ""
    },
    {
      "title": "『大迫の代役』は見つかったのか",
      "img": "",
      "align": "",
      "text": "森保監督就任後、強化試合では４勝１引き分けという好成績をおさめていた日本代表。その中で課題となっていたのが、大迫選手を欠いた時の得点力でした。実際に大迫選手がピッチを離れると攻撃が停滞しました。<br /><br />今回のアジアカップでは、大迫選手は右でん部の違和感で、第２戦から先発メンバーから外れました。代わりに起用されたのはＪ１、清水エスパルスで売り出し中の北川航也選手、ディフェンスラインの裏に飛び出す動きが持ち味です。<br /><br />しかし、前線でためをつくれる大迫選手とはプレースタイルも違って、周りとなかなかかみ合いませんでした。結局、この課題は克服することはできませんでした。それでも、強化試合とは異なる真剣勝負の舞台で多くの経験を積めたのは、今後につながるはずです。",
      "textPos": ""
    },
    {
      "title": "１点差の勝利がもたらしたもの",
      "img": "",
      "align": "",
      "text": "今回の日本の戦いで特徴的だったのは、１点差での勝利が続いたことです。ただ、世界ランキングが下位の相手との試合だけに、もどかしさを感じたことは否定ができません。<br /><br />特にサウジアラビアとの試合では、日本のボール支配率は24％。ヨーロッパや南米の強豪ならばいざ知らず、同じアジアのチームにここまで保持されるの、褒められるものではありません。<br /><br />それでも組織的な守備力を発揮して無失点で勝利しました。中盤の守備的なポジションを任されている遠藤航選手、キャプテンでディフェンダーの吉田麻也選手、20歳のディフェンダー、冨安健洋選手などが、連係して相手からボールを奪いに行く的確な守備を見せました。<br /><br />特にこの大会での冨安選手の成長は目を見張るものがあり、大きな収穫でした。",
      "textPos": ""
    },
    {
      "title": "「球際厳しく プレーを切らすな」",
      "img": "",
      "align": "",
      "text": "森保監督のサッカーが選手たちにしっかり浸透していることを感じた場面がありました。準決勝のイラン戦、先制点の場面です。<br /><br />世界29位とアジアで最もランキングが上位のチームは、ワールドカップロシア大会で強豪のスペインやポルトガルに善戦したメンバーが多く残っていて、日本の真価が問われる一戦でした。<br /><br />先制点の場面では、南野選手は複数の相手選手からプレッシャーを受けて一度倒れてしまいましたが、主審の笛はなりませんでした。<br /><br />イランの選手がファウルをとられたと思い込み、審判に詰め寄っているなか、粘り強くボールを拾いにいき、絶好のクロスをあげて大迫選手のゴールにつなげました。<br /><br />「プレーを切らすな」と常日頃から指示してきた森保監督の要求どおりのプレーでした。南野選手は１次リーグで苦しんでいる印象でしたが、この試合では大迫選手との連係も抜群で、３得点に絡む活躍をしました。<br /><br />大迫選手も「いちばんの出来栄え」と振り返った戦いで、森保監督のサッカーはしっかりとチームに浸透していることを感じさせました。<br /><br />１点差の苦しい戦いの中で多くの経験を選手たちが共有できたことで世代間の融合も進み、チームの成長を大一番で証明しました。",
      "textPos": ""
    },
    {
      "title": "敗戦を糧に成長を",
      "img": "",
      "align": "",
      "text": "敗れたカタールとの決勝。森保監督は「かみ合わせがうまくいかず、序盤の時間帯で失点してしまって、難しいゲームになったと思っている。選手が思い切ってプレーできる状態の準備ができなかった自分の責任だ」と振り返りました。<br /><br />そのうえで、これからの課題について「攻撃では引いて守る相手をこじあけられるように、守備では押し込まれても守り切れるように細部を詰めていきたい」とレベルアップを誓いました。<br /><br />準優勝という結果は決して満足できるものではありませんが、初めての国際大会で、選手たちは多くの経験を積みました。<br /><br />ことし９月からは、来月にも大会方式が決まる2022年のワールドカップカタール大会のアジア予選に臨む予定です。<br /><br />20歳のミッドフィルダー、堂安律選手や冨安選手は、森保監督のもと、来年の東京オリンピックでも成果を出すことが期待されています。<br /><br />悔しさを糧にさらに成長していけるか、日本代表は世界の舞台での飛躍を目指して確かな一歩を踏み出しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190202/k10011800601000.html",
      "title": "サッカーアジアカップ決勝 日本はカタールに敗れる",
      "date": "2月2日  0時54分",
      "datetime": "2019-02-02T00:54",
      "imgPath": "html/20190202/K10011800601_1902020054_1902020054_01_02.jpg",
      "iconPath": "html/20190202/K10011800601_1902020054_1902020054_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190202/k10011800681000.html",
      "title": "サッカーアジアカップ 優勝のカタールではお祭り騒ぎ",
      "date": "2月2日  5時26分",
      "datetime": "2019-02-02T05:26",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20190202/K10011800681_1902020653_1902020716_01_02.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20190202/K10011800681_1902020653_1902020716_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000002.html",
      "title": "サッカー"
    }
  ],
  "news_id": "k10011800771000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "02",
  "url": "https://www3.nhk.or.jp/news/html/20190202/k10011800771000.html?utm_int=news-new_contents_list-items_020"
}