{
  "cate": "5",
  "date": "2æ27æ¥ 18æ11å",
  "datetime": "2019-02-27T18:11",
  "video": "",
  "duration": 0,
  "img": "html/20190227/K10011830131_1902271818_1902271823_01_02.jpg",
  "title": "コンビニ24時間営業 加盟店オーナー団体 時間短縮など申し入れ",
  "summary": "人手が不足し、コンビニの24時間営業が難しくなっているとして、加盟店のオーナーなどでつくる団体が27日、「セブン‐イレブン・ジャパン」に対し、営業時間の短縮などについて話し合いに応じるよう申し入れました。",
  "more": "申し入れを行ったのは大手コンビニ加盟店のオーナーなどでつくる団体「コンビニ加盟店ユニオン」で、代表者２人が東京 千代田区にあるセブン‐イレブン・ジャパンを訪れました。<br /><br />コンビニの24時間営業をめぐっては今月、東大阪市にある店舗のオーナーが人手不足のため営業時間を短縮したところ、本部の「セブン‐イレブン・ジャパン」から契約違反だとして違約金を求められたと訴えました。<br /><br />ユニオンは27日の申し入れで、「営業時間の変更は会社側の許可が必要で、加盟店にはそれを決める裁量が全くない」としたうえで、どのような場合に営業時間を短縮できるかなどを決める団体交渉に応じるよう求めました。<br /><br />ユニオンによりますと、申し入れに対して「セブン‐イレブン・ジャパン」の担当者は「申し入れの文書は受け取るが、回答は一切できない」などと答えたということです。",
  "body": [
    {
      "title": "ユニオン「選択肢をオーナーに与えるべき」",
      "img": "",
      "align": "",
      "text": "申し入れのあと、ユニオンは会見を開き、酒井孝典執行委員長は「人手不足のあおりを受けてコンビニエンスストアは危機的な状況にある。私たちはすべての店舗で24時間営業をやめるべきと主張しているわけではなく、人手の確保状況や、店の立地などによって24時間営業をしなくてもいいという選択肢をオーナーに与えるべきだと訴えている」と話しています。<br /><br />また、営業時間を短縮し、会社側から違約金を求められたと主張している東大阪市の店舗のオーナー、松本実敏さんは「コンビニのオーナーは人手が足りない時にみずから深夜勤務を行うなど命の危機を感じながら24時間営業を続けている。全国のオーナーは無理を続けるのではなく自分の命を守るために会社側と営業時間などについて議論すべきだ」と話しています。",
      "textPos": ""
    },
    {
      "title": "セブン‐イレブン・ジャパン「加盟店オーナーは独立した事業主」",
      "img": "",
      "align": "",
      "text": "今回の団体交渉の申し入れについて、セブン‐イレブン・ジャパンは「加盟店オーナーは、それぞれ独立した事業主であり、弊社と労使関係にはないという認識は従前より、全く変わっておりません。従いまして、団体交渉という形式での話し合いの場を持つことは考えていません」としています。<br /><br />一方で、24時間営業については、店舗の事情で継続が難しい場合はオーナーと話し合ったうえで本部から社員を派遣する制度を活用するなど、個別の事情に応じて対応するとしています。<br /><br />また、東大阪市の店舗のケースについては「今後はしっかりと話し合い、地域社会に必要な店舗として24時間営業を継続できるよう本部としても店舗の態勢を整えるサポートをして参ります」としています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190221/k10011822981000.html",
      "title": "なぜやめられない？24時間営業",
      "date": "2月21日  19時15分",
      "datetime": "2019-02-21T19:15",
      "imgPath": "html/20190221/K10011822981_1902211848_1902211856_01_02.jpg",
      "iconPath": "html/20190221/K10011822981_1902211848_1902211856_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011830131000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20190227/k10011830131000.html"
}