{
  "cate": "1",
  "date": "2æ4æ¥ 17æ21å",
  "datetime": "2019-02-04T17:21",
  "video": "/news/html/20190204/movie/k10011802651_201902041225_201902041227.html",
  "duration": 78,
  "img": "html/20190204/K10011802651_1902041157_1902041200_01_02.jpg",
  "title": "成田空港 深夜０時まで運用時間延長決定 開港以来初",
  "summary": "成田空港の運用時間をことし10月から深夜０時まで延長する案を話し合う協議会が千葉県芝山町で開かれ、すべての自治体が同意して正式に受け入れが決まりました。運用時間が延長されるのは昭和53年の開港以来、初めてです。",
  "more": "成田空港の運用時間をめぐって、国や空港会社は東京オリンピック・パラリンピックに向けて、２本のうちのＡ滑走路について、ことし10月から現在より１時間遅い深夜０時まで延長する案を周辺の９つの自治体に示しました。<br /><br />４日は、国や空港会社、それに市長や町長などが出席して芝山町役場で協議会を開き、すべての自治体が延長案の受け入れに同意して、ことし10月からの延長が正式に決まりました。<br /><br />当初は一部の自治体が反対の意向を示していましたが、空港会社が自治体の騒音対策の費用を一部負担する方針を示したことなどで受け入れに転じました。<br /><br />周辺自治体で作る協議会の会長で、成田市の小泉一成市長は「環境対策などへの国や空港会社の一層の協力が確認できた。多くの住民の理解も得られると受け止めている」と話しています。<br /><br />成田空港で運用時間が延長されるのは昭和53年の開港以来、初めてです。",
  "body": [
    {
      "title": "成田空港会社社長「山積する課題乗り越えたい」",
      "img": "",
      "align": "",
      "text": "成田空港会社の夏目誠社長は「成田空港にとって重要な一歩となり、地元の自治体には本当に感謝しています。実施にあたって、交通アクセスの整備や人手不足の解消など山積する課題を着実に乗り越えて、地元の苦渋の決断に応えていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "ＬＣＣからは期待の声",
      "img": "",
      "align": "",
      "text": "格安航空会社＝ＬＣＣからは、夜間の増便に向けて期待の声が上がっています。<br /><br />国内のＬＣＣ各社は、平成24年以降、全日空や日本航空などの便で多くの発着枠が占められていた羽田空港を避けて成田空港への就航を選び、成長を続けてきました。<br /><br />今では成田に18社のＬＣＣが就航し、価格の安さから若者などを中心に利用者が増加して昨年度は1168万人と４年前の３倍になっています。<br /><br />一方で、成田の場合、国や地元の自治体などの取り決めで運用時間が午後11時までだったため、特に夜間の時間帯での増便は厳しい状況となっていました。<br /><br />今回の決定に伴って運用時間が深夜０時まで延びれば、うまくダイヤを組むことで新たに増便できる可能性があり、すでに検討を始めたＬＣＣも出ています。<br /><br />国内便のほか、中国との間にも路線がある「春秋航空日本」の武村栄治本部長は「深夜の時間帯の延長は、効率的な機材繰りが生命線のＬＣＣにとってありがたい。効率が上がれば運賃の値下げも可能になる」とさらなる利用者の呼び込みに期待を寄せていました。",
      "textPos": ""
    },
    {
      "title": "空港アクセスが課題に",
      "img": "",
      "align": "",
      "text": "成田空港の運用時間の延長決定に伴い、深夜の利用客が都心などへ移動する手段をいかに確保するのか、新たな課題になりそうです。<br /><br />現在、運用時間が午前６時から午後11時までとなっている成田空港では、都心に向かう電車やバスの運行がいずれも午後11時ごろには終了します。<br /><br />今回、運用時間の午前０時までの延長が決まったことで、新たな増加が見込まれる深夜の利用客が、成田から都心などへ移動するための交通手段をいかに確保するかが課題となりそうです。<br /><br />これについて、成田空港に乗り入れている鉄道やバスの会社からは、運行時間を後ろ倒しにできないか検討を進める動きが出ています。<br /><br />成田空港と都心などを結ぶバスを運行する東京空港交通の伊東祐一郎運行部長は「運用時間の延長により利用客がさまざまなスケジュールで旅行できるようになれば、バスの需要の拡大にもつながると思う。運行時間の後ろ倒しを前向きに検討している」と話していました。<br /><br />一方、一部の会社からは、夜間遅い時間帯に成田から都心に向かう交通機関の利用客は少なく、需要が見通せない、人手不足が続くなか、運行に必要な人員を確保するのが難しいなどという懸念も出ています。<br /><br />成田空港会社は、鉄道やバスの会社に対し、運行時間の後ろ倒しを実現するよう要望を続けるとともに、それぞれの航空会社に聞き取りを行うなどして、運用時間の延長で深夜の交通機関にどれほどの需要が生まれるのか調べることにしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/shutoken-news/",
      "title": "首都圏NEWSWEB",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011802651000/k10011802651000.html",
      "title": "成田空港 飛行機が出発や到着できる時間を長くする",
      "time": "NEWSWEB EASY 2月6日",
      "datetime": "2019-02-06"
    }
  ],
  "word": [],
  "news_id": "k10011802651000",
  "yyyy": "2019",
  "mm": "02",
  "dd": "04",
  "url": "https://www3.nhk.or.jp/news/html/20190204/k10011802651000.html"
}